code --install-extension bibhasdn.unique-lines
code --install-extension DavidAnson.vscode-markdownlint
code --install-extension esbenp.prettier-vscode
code --install-extension mechatroner.rainbow-csv
code --install-extension mitchdenny.ecdc
code --install-extension ms-vscode-remote.remote-ssh
code --install-extension ms-vscode.remote-explorer
code --install-extension mushan.vscode-paste-image
code --install-extension usernamehw.errorlens
code --install-extension bibhasdn.unique-lines
code --install-extension trailofbits.weaudit